<?

return [
    //поля
    'id' => 'id',
    'name' => 'Название',
    'tags' => 'Теги',
    'role' => 'Роль',
    'empty' => 'Отсутствует',
    'permission' => [
        'name' => 'Права',
        'title' => 'Права',
        'read' => 'Просмотр',
        'create' => 'Добавление',
        'edit' => 'Обновление',
        'update' => 'Дообновление',
        'delte' => 'Удаление',
    ],

    'user' => [
        'not_found' => 'Не указан',
    ],
    'date' => 'Дата',
    'created_at' => 'Дата добавления',
    'updated_at' => 'Дата обновления',

    //кнопки
    'save' => 'Сохранить',
    'cancel' => 'Отмена',

    //страницы
    'create' => 'Добавить',
    'edit' => 'Редактировать',
    'show' => 'Просмотр',
];
