<?

return [
    'title' => 'Новости и статьи',
    'name' => 'Название',
    'text' => 'Текст',
    'sub_url' => 'ЧПУ',
    'last_code' => 'Код документов',
    'user_id' => 'Пользователь',
    'views' => 'Просмотры',
    'publish' => 'Опубликовать',
    'created_at' => 'Создано',
    'updated_at' => 'Обновлено',

    'create' => [
        'title' => 'новость или статью',
    ],
    'edit' => [
        'title' => 'новость или статью',

    ],
    'show' => [
        'title' => 'новость или статью',
        'name' => 'Название',
        'text' => 'Текст',
        'sub_url' => 'ЧПУ',
        'last_code' => 'Код документов',
        'user_id' => 'Пользователь',
        'views' => 'Просмотры',
        'publish' => 'Опубликовано',
        'created_at' => 'Создано',
        'updated_at' => 'Обновлено',
    ],
];
