<?

return [
    'title' => 'Пользователи',
    'login' => 'Логин',
    'name' => 'Имя',
    'surname' => 'Фамилия',
    'patronymic' => 'Отчество',
    'email' => 'Эл. почта',
    'login' => 'Логин (псевдоним, на англ.)',
    'password' => 'Пароль',
    'password_confirmation' => 'Подтверждение пароля',
    'avatar' => 'Изображение профиля',

    'created_at' => 'Аккаунт зарегестрирован',
    'updated_at' => 'Обновлено',

    'create' => [
        'title' => 'пользователь',
    ],
    'edit' => [
        'title' => 'пользователь',

    ],
    'show' => [
        'title' => 'пользователя',
    ],


];
